/* Label for row of color wells for the background of the plugin */
"Background" = "Fondo";

/* How long a notification will stay on screen */
"Duration:" = "Duración:";

/* Label for the floating icon checkbox */
"Floating icon" = "Ícono flotante";

/* Large size for the display */
"Large" = "Grande";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limitar de 2 a 5 líneas";

/* Normal size for the display */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Opacidad:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioridad: (de baja a alta)";

/* Label for box to select screen for display to use */
"Screen:" = "Pantalla:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Tamaño:";

/* Small size for the display */
"Small" = "Pequeño";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Texto";

